[Main]
DisplayName=Bosanski

[SmartDefrag_SDMainForm]
btn_close.Hint=Otkaži
btn_maximize.Hint=Uvećaj
btn_minimize.Hint=Umanji
btn_restore.Hint=Obnovi
btn_more.Hint=Još postavki
btn_shuffle.Hint=Sretno izvlačenje
lblLatestNews.Caption=Dijeli ovaj program sa svojim prijateljima i porodicom. Biće zadovoljni što ga koriste.
btn_game_optimize.Caption=Defrag
btn_gamedefrag_start.Caption=Pokreni
btn_gamedefrag_stop.Caption=Zaustavi
btn_gamedefrag_pause.Caption=Pauza
btn_defrag_finish.Caption=Gotovo
btn_backtosvolumetatus.Caption=Nazad
lblPBD_DPF.Caption=Defrag. page datoteku i datoteku hibernacije.
lblPBD_DMFT.Caption=Defragmentiraj MFT
lblPBD_DSYS.Caption=Defrag. sistemske datoteke
lblPBD_DREG.Caption=Defragmenacija datoteka registra
lblPBD_DCF.Caption=Defragmentacija određenih datoteka
btnBTConfig.Caption=Podesi
LabelEnableBTD.Caption=Boot Time - Defrag
lblBootTimeDefrag.Caption=Historija defragmentacije vremena pokretanja
lvBootTimeDefragListView.Columns[0].Caption=Podaci
lvBootTimeDefragListView.Columns[1].Caption=Veličina
lvBootTimeDefragListView.Columns[2].Caption=Fragmenti
lvBootTimeDefragListView.Columns[3].Caption=Akcija
btn_tab_actioncenter.Caption=Centar aktivnosti
btn_tab_boottimedefrag.Caption=Boot Time - Defrag
btn_tab_diskdefrag.Caption=Defrag diska
btn_tab_gameoptimize.Caption=Defrag igrica
lbl_map.Caption=Boja mape:
lblResetColor.Caption=Osveži
lvDefragList.Columns[0].Caption=Naziv
lvDefragList.Columns[1].Caption=Fragmenti
lvDefragList.Columns[2].Caption=Veličina
lvDefragList.Columns[3].Caption=Putanja
lvDefragList.Columns[4].Caption=Rezultat
btnShowDefragMap.Caption=Mapa
btnShowDefragList.Caption=Detalji
btnShowJunkFile.Caption=Smeće
lblAfterDefragTask.Items[0].Caption=Isključi nakon defrag
lblAfterDefragTask.Items[1].Caption=Uspavaj nakon defrag
lblAfterDefragTask.Items[2].Caption=Zamrzni nakon defrag
lblAfterDefragTask.Items[3].Caption=Restartuj nakon defrag.
lblStatus.Caption=Stanje:
lblSSDStatus.Caption=Stanje:
lblAfter.Caption=Poslije:
lblBefore.Caption=Prije:
lblFragRate.Caption=Nivo fragmentacije:
lblDefragFragmentRate.Caption=Nivo fragmentacije:
btn_start.Caption=Pokreni
btn_stop.Caption=Zaustavi
btn_pause.Caption=Pauza
lbl_estimatedtime1.Caption=Procjena preostalog vremena:
btnFixDefrag.Caption=Pametni defrag
btn_view_report.Caption=Vidi izvještaj
lblJunkScanSkip.Caption=Preskoči
mniOpenSmartDefrag.Caption=Otvori Smart Defrag
mniHomePage.Caption=Početna
mniSupport.Caption=Tehnička podrška
mniExit.Caption=Izlaz
mniTask_Shutdown.Caption=Isključi
mniTask_Sleep.Caption=Uspavaj
mniTask_Hibernate.Caption=Hiberniraj
mniTask_Reboot.Caption=Restartuj
mniSkinClassic.Caption=Klasična
mniSkinWhite.Caption=Bijela
btnFeedBack.Caption=Utisci
btnViewReport.Caption=Vidi izvještaj
btnScanMore.Caption=Skeniraj još
lblBootTimeSSD.Caption=Vi imate  SSD diskove. Boot Time Defrag ne podržava  SSD.
shp_map_free.Hint=Slobodan prostor:
shp_map_mft.Hint=Podaci o datoteci (MFT)
shp_map_dir.Hint=Direktoriji
shp_map_frequent.Hint=Često korišteni
shp_map_rare.Hint=Retko korišteni
shp_map_unmovable.Hint=Nepomično
shp_map_frag.Hint=Fragment
shp_map_moving.Hint=Pomijeranje
btn_nav_show.Hint=Prikaži Centar aktivnosti
btn_nav_hide.Hint=Sakrij Centar aktivnosti
lbl_defragprogress.Caption=Ukupni proces:
lblGameEstimatedTime.Caption=Ukupni proces:
lblRecommendation.Caption=Preporuka:
lblJunkCleaned.Caption=Očišćeno junk:
lblSpaceReleased.Caption=Oslobođeno prostora:
btn_feedback.Caption=Utisci
btnGameViewReport.Caption=Vidi izvještaj
rdlblBootTimeDefragDesc.Caption=Defragmentirajte sistemske datoteke prije pokretanja sistema radi povećanja njegovih performansi.
btnBTActiveNow.Caption=Sada aktiviraj
btnGOActiveNow.Caption=Sada aktiviraj
rdlblEnterCode.Caption=Upišite kod
btnManageLicense.Caption=Upravljaj licencom
rdlblProfuture.Caption=Povećaj performanse i radni vijek diskova sa:
btnProfutureAuto.Caption=Pametna auto-defrag
btnProfutureBootTimeDefrag.Caption=Boot Time - Defrag
btnProfutureAlways.Caption=Uvijek ažuriran

[SmartDefrag_SDMainMenu]
btn_more.Hint=Još postavki
btnAbout.Caption=O programu
btnCheckUpdates.Caption=Provjeri ažuriranje
btnDownload.Caption=Preuzmi IObit Freeware
btnFindUsOnFacebook.Caption=Nađite nas na  Facebook-u
btnReport.Caption=Izvještaj
btnSettings.Caption=Postavke...
btnSkin.Caption=Maska
btnTechnicalSupport.Caption=Tehnička podrška
btnTranslate.Caption=Pomozite da prevedemo
btnUseManual.Caption=Korisnički priručnik
btnDiskHealth.Caption=Zdravlje diska

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analiza
mniItem2.Caption=Defrag | Optimizuj
mniItem3.Caption=Defrag velikih datoteka
mniItem4.Caption=Defrag slobodnog prostora
mniItem5.Caption=Defrag| Prioritizacija datoteka (Sporo)
mniItem6.Caption=Smanji | Inteligentna optimizacija
mniItem7.Caption=Brza defragmentacija

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Datoteke|Fascikle
btnAddFile.Caption=Dodaj datoteku
btnAddFolder.Caption=Dodaj fasciklu

[SmartDefrag_FormSetting]
btn_close.Hint=Otkaži
lblTitle.Caption=Postavke
Button_Recommand.Caption=Preporučeno
Button_OK.Caption=U redu
Button_Cancel.Caption=Otkaži
Button_Apply.Caption=Primijeni
lblSettingType.Caption=Opšte postavke
AutoLoadCheck.Caption=Učitaj automatski  kada se Windows pokrene
CloseSetCheck.Caption=Umanji u sistem tray kada se program zatvori
TrayCheck.Caption=Omogući obavještenja u sistemu tray
CheckBox_Show_RemovableDisk.Caption=Ne prikazuj prenosive diskove
lblSilentDesc.Caption=Omogućite ovu funkciju koja  može da osigura nesmetanu defragmentaciju bez prekida.
lblReplaceDefragDesc.Caption=Omogućavanje ove funkcije znači da će se pokrenuti Smart Defrag kada pozovete Windows Disk Defragmenter.
lblVSSDesc.Caption=Privremeno zaustavi VSS u toku  defragmentacije radi zaštitite trenutnog VSS bekapa.Vaš VSS će biti automatski omogućen nakon završetka defragmentacije (VSS: Volume Shadow Copy).
lblBatteriesDesc.Caption=Defragmentacija će potrošiti dosta energije iz baterije. Preporuka je da zaustavite defragmentaciju kada računar radi na baterije.
ReplaceWindowDefrag.Caption=Pomjeri Windows Disk Defragmenter
SilentCheck.Caption=Omogući Smart Silent Technology tokom defragmentacije (preporučeno)
chkEnableVSS.Caption=Zaustavi VSS kod defragmentacije NTFS volumena
BatteryCheck.Caption=Zaustavi Auto Defrag i Planirani defrag u režimu napajanja baterijom (preporučeno)
Label_Auto_Des.Caption=Sa novom tehnologijom, Auto Defragmentacija automatski defragmentira  fragmentirane datoteke dok je računar u stanju mirovanja  u cilju zaštite tvrdih diskova.
Label_DefragRate.Caption=Defragmentiraj kada nivo fragmentacije pređe:
ExcludeCheck.Caption=Preskoči datoteke veće od 1 GB
ComboBox_DefragRate.Items[0].Caption=Uvijek defragmentiraj
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Isključene datoteke i fascikle zajedno sa potfasciklama neće biti analizirane ili defragmentirane.
Button_Add_File.Caption=Dodaj datoteku
Button_Add_Folder.Caption=Dodaj fasciklu
Button_Delete.Caption=Obriši
ListView_Exlude.Columns[0].Caption=Naziv
Label_Schedule_Des.Caption=Planirana defragmentacija HDD i trimovanje SSD u planirano vrijeme bez intervencije korisnika.
Label_Schedule_Task.Caption=Planirani zadatak
Label_Action.Caption=Akcija:
Label_Schedule_Status.Caption=Status
Button_Config_Schedule.Caption=Podesi
ScheduleList.Columns[0].Caption=Disk
lvBootTimeDefrag.Columns[0].Caption=Disk
lvAAList.Columns[0].Caption=Jačina zvuka
ComboBox_Action.Items[0].Caption=Pametni defrag
ComboBox_Action.Items[1].Caption=Defrag velikih datoteka
ComboBox_Action.Items[2].Caption=Defrag slobodnog prostora
ComboBox_Action.Items[3].Caption=Defrag | Optimizacija
ComboBox_Action.Items[4].Caption=Defrag | Prioritizacija dat.  (Sporo)
Label_Max.Caption=Maks.dat:
Label_Unsupport.Caption=Windows 2000 nije podržan
Label_Boottime_Des.Caption=Boot Time defragmentacija defragmentira datoteke koje se ne mogu bezbijedno premestiti za vreme rada sistema.
Label_Boottime_Status.Caption=Status
RadioButton_FirstBoot.Caption=Kod prvog pokretanje svakog dana
RadioButton_EveryBoot.Caption=Kod svakog pokretanja
RadioButton_Custom.Caption=Svaka dva dana prvo pokretanje
RadioButton_NextBoot.Caption=Samo kod sledećeg pokretanja
Label_language.Caption=Trenutni jezik:
Label_Trans.Caption=Providnost:
CheckBox_DMC.Caption=Omogući pristup mapi diska za daltoniste.
lblJKF_SelectJunkFile.Caption=Izaberite objekte koje želite da očistite:
chkJKF_EnableDOD.Caption=Omogući bezbijedno brisanje  DOD 5220.22-M (sporije)
chkJKF_DeleteTime.Caption=Obriši  Windows privremene datoteke starije od 1 sedmice
TreeView_Option.Items[0].Caption=Opšte postavke
TreeView_Option.Items[1].Caption=Defrag
TreeView_Option.Items[2].Caption=Automatska usluga
TreeView_Option.Items[3].Caption=Auto defrag
TreeView_Option.Items[4].Caption=Planirana defrag
TreeView_Option.Items[5].Caption=Boot Time - Defrag
TreeView_Option.Items[6].Caption=Opšte
TreeView_Option.Items[7].Caption=Podešavanje
TreeView_Option.Items[8].Caption=Očisti disk
TreeView_Option.Items[9].Caption=Lista izuzetaka
TreeView_Option.Items[10].Caption=Automatsko ažuriranje
TreeView_Option.Items[11].Caption=Korisničko okruženje
TreeView_Option.Items[12].Caption=Tihi režim
TreeView_Option.Items[13].Caption=Auto analiza
CategoryLine_Boottime_Method.Caption=Metoda
CategoryLine_Boottime_Log.Caption=Dnevnik
CategoryLine_Schedule_Method.Caption=Metoda
CategoryLine_Schedule_Schedule.Caption=Raspored
chkEnableDiskSpeed.Caption=Omogući inteligentni Disk Boost
lblEnableDiskSpeedDesc.Caption=Ova funkcija će omogućiti  DMA (Direct Memory Access) za bolje performanse diskova i povećati keš slobodnog prostora diska za manju frekvenciju upisivanja-čitanja diska.
CategoryLine_Auto_Method.Caption=Metoda
lblAutoAction.Caption=Akcija:
ComboBox_AutoAction.Items[0].Caption=Pametni defrag
ComboBox_AutoAction.Items[1].Caption=Defrag velikih datoteka
ComboBox_AutoAction.Items[2].Caption=Defrag slobodnog prostora
ComboBox_AutoAction.Items[3].Caption=Defrag | Optimizacija
ComboBox_AutoAction.Items[4].Caption=Defrag | Prioritizacija dat.  (Sporo)
grpMethod_Method.Caption=Opšte
lblUpdateMethod.Caption=Odaberite način ažuriranja:
rbAutoUpdate_Automatically.Caption=Obavijesti kada su ažuriranja dostupna
rbAutoUpdate_ProgramLauched.Caption=Automatski ažuriraj program (preporučeno)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Direktna veza (bez proxy-a)
rbProxy_ie.Caption=Automatski otkrij  proxy (koristi Internet Explorer postavke)
rbProxy_SpecifyServer.Caption=Odredi proxy server  (samo kada ste povezani na internet preko  Proxy)
lblProxy_Host.Caption=Host:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=Kor. ime:
lblProxy_UserPass.Caption=Lozinka:
Label_TaskSchedule.Caption=Raspored:
Label_StartTime.Caption=Početak:
ComboBox_TaskType.Items[0].Caption=Svaki dan
ComboBox_TaskType.Items[1].Caption=Svake sedmice
ComboBox_TaskType.Items[2].Caption=Svaki mesec
ComboBox_Weekly.Items[0].Caption=nedjelje
ComboBox_Weekly.Items[1].Caption=ponedjeljka
ComboBox_Weekly.Items[2].Caption=utorka
ComboBox_Weekly.Items[3].Caption=srijede
ComboBox_Weekly.Items[4].Caption=četvrtka
ComboBox_Weekly.Items[5].Caption=petka
ComboBox_Weekly.Items[6].Caption=subote
lblBootTimeStatus.Caption=Status
grpSlientMode.Caption=Status
chkSlientMode_SlientMode.Caption=Tihi režim
lblSlientMode_SlientModeInfo.Caption=Automatski prebaci na Tihi režim kada zadatak u punom ekranu otkrije ili odredi  neki program da radi.
grpSlientMode_Description.Caption=Korisnikovi - određeni programi
lblSilent_UserSpec.Caption=Uključite Tihi režim kada neki od ovih programa radi:
btnSlientMode_Add.Caption=Dodaj
btnSlientMode_Delete.Caption=Obriši
GroupBox_SilentMode.Caption=Opis
lblSlientMode_Description1.Caption=Tihi režim smanjuje potrošnju resursa inteligentnim mehanizmom defrag:
lblSlientMode_Description2.Caption=1. Automatski preskoči auto-defrag kada bude otkriven određeni zadatak.
lblSlientMode_Description3.Caption=2. Automatski preskoči planiranu defrag kada bude otkriven određeni zadatak.
lvSlientMode.Columns[0].Caption=Naziv stavke
lvSlientMode.Columns[1].Caption=Opis
lblCBT_Desc.Caption=Podešeni Boot Time Defrag može da defragmentira datoteke koje se ne mogu defragmentirati dok računar radi. Dodajte ih u polje za njihovu defragmentaciju za vreme pokretanja sistema.
btnCbtAddFile.Caption=Dodaj datoteku
btnCbtDelete.Caption=Obriši
lblAADesc.Caption=Automatski analizira diskove kada je sistem u mirovanju i informiše Vas kada postoje fragmenti koje treba defragmentirati.
lblAAStatus.Caption=Status:
btnNotifyWhemSchdule.Caption=Nemoj da me obavještavaš u toku defragmentacije

[SmartDefrag_shutdown]
Button_Cancel.Caption=Otkaži
lblShutdownInfo.Items[0].Caption=Defragmentacija je završena, Vaš računar će se isključiti
lblShutdownInfo.Items[1].Caption=Defragmentacija je završena, Vaš računar će se uspavati
lblShutdownInfo.Items[2].Caption=Defragmentacija je završena, Vaš računar će se zamrznuti
lblShutdownInfo.Items[3].Caption=Defragmentacija je završena, Vaš računar će se restartovati
btn_close.Hint=Otkaži

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Otkaži
lblMessage.Caption=Da li želite da očistite neželjene datoteke prije defragmentacije radi oslobađanja dodatnog prostora i poboljšanja defragmentacije?
lblDontShowAgain.Caption=Zapamti izbor
lblTipsCaption.Caption=Očisti junk datoteke
btnYes.Caption=Da
btnNo.Caption=Ne, hvala

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Otkaži
btnYes.Caption=Da
btnNo.Caption=Ne
btnOK.Caption=U redu

[SmartDefrag_DefragReportView]
btn_close.Hint=Otkaži
lblCaption.Caption=Smart Defrag Izvještaj
lvDefragReportListView.Columns[0].Caption=Vrijeme
lvDefragReportListView.Columns[1].Caption=Fragmenti
lvDefragReportListView.Columns[2].Caption=Akcija

[SmartDefrag_FormAbout]
lblCaption.Caption=O programu
Label_Warning.Caption=UPOZORENJE
Label_WarningInfo.Caption=Ovaj program je zaštićen autorskim pravima i međunarodnim ugovorima.
Label_AllRight.Caption=Sva prava zadržana
Label_Acknowledge.Caption=Posebna zahvalnost sljedećim osobama na velikom doprinosu:
btn_close.Hint=Otkaži

[SmartDefrag_M]
M_FSUnknown=Nepoznato
M_FSAnalyzed=Analizirano
M_FSDefragged=Defragmentirano
M_FSInvalidHandle=Nevažeći rukovodilac
M_FSMoveFailed=Pomijeranje je neuspješno
M_FSNospace=Nema kontinuiranog prostora
M_FSSkipTooLarge=Preskočeno (velike datoteke)
M_FSSkipRateTooLow=Preskočeno (nizak nivo fragmentacije)
M_DefragSummary=Rezime defragmentacije
M_DefragDetails=Detalji defragmentacije
M_SSDOPTDetails=Detalji SSD  optimizacije
M_DiskSpaceInfo=Slobodna/Ukupna veličina
M_DefragMethod=Metod defragmentacije
M_DefragBeginTime=Defragmentacija je pokrenuta
M_DefragEndTime=Defragmentacija je završena
M_TotalFiles=Ukupno datoteka | Fascikli
M_Fragments=Fragmenti
M_Recommend=Preporuka
M_FragmentationRate=Nivo fragmentacije
M_DefaultVolumeName=Lokalni disk
M_DetailsFragments=Fragmenti
M_DetailsSize=Veličina
M_DetailsResult=Rezultat
M_DetailsPath=Putanja
M_DMSSDAnalyze=Analiza SSD
M_DMSSDOptimize=Skraćivanje
M_DMUSSDOptimize=Smanjenje | Inteligentna optimizacija
M_DMSSDAnalyzed=%d stavki može biti skraćeno radi poboljšanja performansi i trajnosti Vašeg SSD.
M_DMSSDOptimized=Vaš SSD je skraćen radi boljih performansi.
M_DMUSSDAnalyzed=%d stavki mogu biti dotjerani i optimizirani radi boljih performansi i radnog vijeka SSD diskova.
M_DMUSSDOptimized=Vaš  SSD je dotjeran i inteligentno optimiziran.
M_DMNSSDAnalyze=Analiziraj SSD
M_DMNSSDOptimize=Skrati SSD
M_DMNAnalyze=Analizirano
M_DMNFastDefrag=Brza defragmentacija
M_DMNSmartDefrag=Pametna defragmentaicija
m_DMNLargeFileDefrag=Defrag velikih datoteka
M_DMNMergeSortDefrag=Defrag | Optimizacija
M_DMNSortDefrag=Defrag | Optimiziraj
M_DMNMergeDefrag=Defrag | Slobodni prostor
M_DMNAutoDefrag=Auto defrag
M_DMNSchdleDefrag=Planirana defragmentacija
M_DMNDefrag=Defrag
M_DMAnalyze=Analiza
M_DMDefrag=Defragmentacija
M_DMFastDefrag=Brza defragmentacija
M_DMSmartDefrag=Pametna analiza
m_DMLargeFileDefrag=Defragmentacija velikih datoteka
M_DMMergeSortDefrag=Defragmentacija | Prioritizacija datoteka
M_DMSortDefrag=Defragmentacija | Optimizacija
M_DMMergeDefrag=Defragmentacija slobodnog prostora
M_DMAFastDefrag=Brza auto defragmentacija
m_DMALargeFileDefrag=Auto defragmentacija velikih datoteka
M_DMAMergeSortDefrag=Autodefragmentacija | Prioritizacija datoteka
M_DMASortDefrag=Autodefragmentacija | Optimizacija
M_DMAMergeDefrag=Automatska defragmentacija slobodnog prostora
M_DMAutoDefrag=Automatska defragmentacija
M_DMSchdleDefrag=Planirana defragmentacija
M_DMAnalyzed=Analizirano
M_DMDefraged=Defragmentacija je završena
M_DMFastDefraged=Brza defragmentacija je završena
M_DMMergeSortDefraged=Defrag| prioritizacija datoteka je završena
m_DMLargeFileDefraged=Defragmentacija velikih datoteka je završena
M_DMSortDefraged=Defrag | Optimizacija je završena
M_DMMergeDefraged=Defragmentacija slobodnog prostora je završena
M_DMAFastDefraged=Automatska brza defragmentacija je završena
M_DMAMergeSortDefraged=Autodefrag | Prioritizacija datoteka je završena
m_DMALargeFileDefraged=Automatska defragmentacija velikih datoteka je završena
M_DMASortDefraged=Automatska defragmentacija | Optimizacija je završena
M_DMAMergeDefraged=Automatska defragmentacija slobodnog prostora je završena
M_DMAutoDefraged=Automatska defragmentacija je završena
M_DMSchdleDefraged=Planirana defragmentacija je završena
M_Idle=Miruje
M_Queuing=Na čekanju
M_DBTrim=Smanji
M_DBSmartDefrag=Pametni defrag
M_DBOptimize=Pametna optimizacija
M_BTDViewReport=Vidi izvještaj
M_OPT_TRIM=Omogući  TRIM  za ubrzanje  SSD-ovog učitavanja i brzine zapisivanja.
M_OPT_PREFETCHER=Onemogućite Prefetcher da produžite radni vijek SSD.
M_OPT_SUPERFETCH=Onemogućite Superfetch da produžite radni vijek SSD.
M_OPT_BTD=Onemogućite Boot Time Defrag da produžite radni vijek SSD.
M_OPT_SDDT=Onemogućite zadatak planirane defragmentacije da bi ste produžili radni vijek SSD.
M_Day=Svakog %d. dana
M_SkipSize=Preskoči datoteke veće od %s
M_StartAuto=Pokreni automatski defragmentaciju kada sistem prekorači stanje mirovanja (%d minuta)
M_PauseAuto=Pauziraj automatsku defragmentaciju kada  zauzeće resursa pređe (%s)
M_StartAutoAnalyze=Pokreni autoanalizu kada mirovanje sistema prelazi vrijeme  od (%d minuta)
M_PauseAutoAnalyze=Pauziraj autoanalizu kada potrošnja resursa prelazi (%s)
M_ScheduleInactivated=Planirana defragmentacija nije aktivirana
M_FileExcluded=Ova datoteka je isključena. Ako je želite defragmentirati, uklonite je iz liste isključenja.
M_FileAdded="%s" je dodan za defragmentaciju.
M_ExcludedFolderAdded=Ova fascikla je dodana u Dodane datoteke i Fascikle za defragmentaciju. Ako ih želite isključiti, uklonite ih iz Dodanih datoteka i Fascikli.
M_ExcludedFileAdded=Ove datoteke su dodane u Dodane datoteke i Fascikle za defragmentaciju. Ako ih želite isključiti, prvo ih uklonite ih iz Dodanih datoteka i Fascikli.
M_FolderExcluded=Fascikla je isključena. Ako je želite defragmentirati, uklonite je iz Liste isključenja.
M_GameAdded=Ova igrica je već bila dodana.
M_RunBackground=Smart Defrag još radi u pozadini.
M_StartScheduleDefrag=Pokreni planiranu defragmentaciju
M_StartAutoDefrag=Pokreni auto defrag
M_LastAutoDefrag=Zadnji auto defrag:
M_AddVolume=Nije moguće dodati volumen. Odaberite fasciklu ili datoteku koju želite da dodate.
M_InvalidFF=Neispravna datoteka ili fascikla.
M_SDRAutoDefrag=Izveštaj automatske defragmentacije
M_SDRGameDefrag=Iveštaj optimizacije igara
M_SDRManualDefrag=Izveštaj ručne defragmentacije
M_DefragPaused=Pauzirano
M_TrimStoped=Skraćivanje je prekinuto
M_AnalyzeStoped=Analiza je prekinuta
M_DefragStoped=Defragmentacije prekinuta
M_JunkScanStoped=Skeniranje je prekinuto
M_DefragFinished=Gotovo
M_DefragBack=Nazad
M_JunkFileScan=Skeniranje neželjenih datoteka  %d %%
M_LFR=Nizak nivo fragmentacije
M_FileInSSDTips=Datoteka/fascikla je na  SSD. Nemojte da ih defragmentirate.
M_AddFileOrFolder=Dodaj datoteke | fascikle
M_NoFileOrFolderAdded=Nisu dodane datoteke/fascikle
M_GameFragments=Fragmenti:
M_GameOptimized=Optimizirano:
M_GameOptimizeTip=Defragmentacija igrica za ugodnije igranje.
M_GameAddTip=Dodajte igru za optimizaciju radi ugodnijeg doživljaja.
M_JunkFileFound=Pronađeno smeće
M_JunkFileCleaned=Očišćeno smeće:
M_DefragedFragments=Defragmentirani fragmenti:
M_DefragedFiles=Defragmentirane datoteke:
M_AnalyzedFragments=Pronađeno fragmenata:
M_AnalyzedFiles=Pronađeno fragmentiranih datoteka:
M_DRDefragedFragments=Defragmentirani fragmenti
M_DRDefragedFiles=Defragmentirane datoteke
M_DRAnalyzedFragments=Pronađenih fragmenata
M_DRAnalyzedFiles=Pronađenih fragmenata datoteka
M_SmartOptimizeTips=Pametna optimizacija će prvo analizirati  a zatim inteligentno izvršiti odgovarajući metod defragmentacije Vaših HDD i urediti SDD sa jednim klikom.
M_SmartDefragTips=Smart Defrag će analizirati, a zatim inteligentno izvršiti najpogodniji način defragmentacije samo jednim klikom.
M_DiskSpace=%s slobodno od %s
M_Trimmed=Doteran
M_UTrimmed=Smanjenje | Inteligentna optimizacija je završena
M_AppOptimizeStop=Optimizacija je prekinuta
M_APPDBOptimize=Defrag
M_AppOptimize=Optimizacija
M_AppOptimized=Optimizirano
M_AppFoundProblem=%d stavki je optimizirano radi unaprjeđenja performansi Windows Apps.
M_AppNoProblem=Windows Apps su optimizirane za vrhunske performanse.
M_Task=Klikni i promijeni raspored
M_RecommendAnalyze=Defragmentacija nije potrebna
M_State=Stanje
M_GameInSSD=Ova igrica je na SSD. Nemojte da je optimizirate.
M_JunkFile=Junk datoteke
M_JunkFileAnalyze=Skeniranje junk datoteka
M_JunkFileCleanedHtml=Očišćeno Junk datoteka:
M_DefragDetailsHtml=Detalji defragmentacije
M_StartedTimeHtml=Pokrenuto:
M_CompletedTimeHtml=Završeno:
M_AfterRateHtml=Poslije
M_BeforeRateHtml=Prije
M_JunkFileHtml=Datoteke
M_RecommendDefrag1=Brza defragmentacija
M_RecommendDefrag2=Defrag | Optimiziraj
M_RecommendDefrag3=Defrag velikih datoteka
M_RecommendDefrag4=Defrag slobodnog prostora
M_RecommendDefrag5=Defrag| Prioritizacija datoteka
M_NoVolumeSelected=Odaberite bar jedan disk za nastavak
M_TrimShutdown0=Trimovanje je završeno, Vaš računar će se isključiti
M_TrimShutdown1=Trimovanje je završeno, Vaš računar će biti uspavan
M_TrimShutdown2=Trimovanje je završeno, Vaš računar će se zamrznuti
M_TrimShutdown3=Smanjenje je završeno. Vaš računar će se restartovati za
M_OptimizeShutdown0=Optimizacija je završena, Vaš računar će se isključiti
M_OptimizeShutdown1=Optimizacija je završena, Vaš računar će biti uspavan
M_OptimizeShutdown2=Optimizacija je završena, Vaš računar će se zamrznuti
M_OptimizeShutdown3=Optimizacija je završena. Vaš računar će se restartovati za
M_TTrimShutdown0=Isključi nakon trimovanja
M_TTrimShutdown1=Uspavaj nakon trimovanja
M_TTrimShutdown2=Zamrzni nakon trimovanja
M_TTrimShutdown3=Restartuj nakon smanjenja
M_TOptimizeShutdown0=Isključi nakon optimizacije
M_TOptimizeShutdown1=Uspavaj nakon optimizacije
M_TOptimizeShutdown2=Zamrzni nakon optimizacije
M_TOptimizeShutdown3=Rastartuj nakon optimizacije
M_MASKSSD=Prepoznaj kao SSD
M_MASKHDD=Prepoznaj kao HDD
M_LEARNMORE=Saznaj više
M_EXITSDTIPS=Smart Defrag radi. Dali zaista želite da izađete iz programa?
M_NOTSUPPORTSSD=Ovo je SSD disk. Defragmentacija vremena butovanja ne podržava SSD.
M_Junk0=Čišćenje DNS keša može usporiti brzinu preuzimanja datoteka i zastoj u prometu.
M_Junk1=Čišćenje starih Prefetch podataka može usporiti pokretanje sistema.
M_Junk2=Primjedba: Čišćenje redoslijeda meni keš-a će resetovati redoslijed u Start meniju. Nijedna stavka neće biti uklonjena.
M_Junk3=Primjedba: Čišćenje keš-a obavještavanja u tray-u će resetovati sistem tray keš. Morate ponovo pokrenuti explorer.exe.
M_Junk4=Primedba: Čišćenje Windows veličina/lokacije keš-a resetirat će sve sačuvane Windows Explorer lokacije i postavke pregleda.
M_Junk5=Primedba: Čišćenje korisničke pomoćne historije će izbrisati nedavno korištene programe navedene na Start meniju.
M_Junk6=Primedba: čišćenje IIS dnevnika će izbrisati zapise događaja nezavisno za svaku stranicu, virtualnu mapu ili datoteku.
M_Junk7=Primedba: Čišćenje keš-a minijatura sličica usporit će  brzinu prikaza sličica kad god želite pregledati fasciklu koja sadrži slike.
M_Junk8=Primedba: Čišćenje trake zadataka sa iskačućom listom će onemogućiti prikaz nedavno otvorenih stavki u Start meniju i traci zadataka.
M_Junk9=Upozorenje: Ako izaberete ovu opciju, izgubit ćete sve sačuvane lozinke.
M_GameOptimizeTips=Defragmentirajte i optimizirajte Vaše igrice  radi bržeg i ugodnijeg igranja igrica.
M_AllGameOptimize=Vaše datoteke igre su optimizirane. Uživajte u igri.
M_ON=Isk
M_OFF=Uk
M_MoreThan2Hours=više od 2 sata
M_NoFragmentsFound=Fragmenti nisu pronađeni
M_NoJunkFilesFound=Junk datoteke nisu pronađene
M_ActiveAll=Aktiviraj sve
M_ActiveNow=Sada aktiviraj
M_SkinName=Maska:
M_ShellDefrag=Defragmentiraj sa Smart Defrag
M_ShellTrim=Trimuj sa Smart Defrag
M_SkinNameClassic=Klasični
M_SkinNameReadable=Čitljiv
M_SpecifyFiles=Odredi datoteke
M_PromoteTitle11=Umorni ste od ručne defragmentacije?
M_PromoteTitle12=Kupite da obezbijedite automatsku defragmentaciju.
M_PromoteTitle21=Kupite da obezbijedite defragmentaciju određenih datoteka i ubrzate vrijeme defragmentacije tih fragmenata.
M_VendorSpecific=Specifični prodavac
M_CFragMentInfo=Postoji <a>%d</a> fragmenata na disku. Degragmentirajte ih da računar bude brži i stabilniji.
M_DefaultName=Loaklni disk
M_DiskGood=Dobro
M_DiskFair=Korektno
M_DiskPoor=Loše
M_DiskInfoTips=Oslobodtie više prostora i ubrzajte računar pomoću  Advanced SystemCare!
M_DiskStatusGood=Dobro
M_DiskStatusWarn=Upozorenje
M_DiskStatusError=Greška
M_SchduleDefragInfo=<a>%d</a> defragmenitrano fragmenata. Aktivirajte Auto Defrag da automatski defragmentirate disk na vrhunske performanse.
M_ActivateTitle=Maksimiziraj performanse i vijek trajanja diska sa:
M_ActivateContent1=Auto Smart Defrag
M_ActivateContent2=Defrag prilikom pokretanja
M_ActivateContent3=Uvijek ažuran
M_ActivateButton=Aktiviraj sve

[M_JunkfilesScanner]
M_Scan=Skeniranje:
M_Fix=Popravak:
M_WinBin=Windows Koš za smeće
M_WinTempF=Windows privremene datoteke
M_IETempF=IE privremene datoteke
M_SearchAA=Pomoćnik samodovršavanja pretrage
M_OtherMRUs=Ostali Explorer MRUs
M_Clip=Ostava
M_Dumps=Deponije memorije
M_ChkDskFrag=Fragmenti Chkdsk datoteke
M_WinLog=Windows dnevnici
M_WinEReport=Windows izvješaj o grešci
M_DNSCache=DNS keš
M_OldPD=Stari Prefetch podaci
M_MenuOC=Raspored keša Menija
M_TrayNC=Keš Tray obavještenja
M_WinSLCache=Veličina prozora/Lokacija keša
M_UserAH=Istorija korisničke pomoći
M_IISLog=IIS dnevnici
M_ThumCache=Keš minijatura
M_TaskbarJPL=Lista iskačuće trake
M_GS=Opšti status
M_ItemsCap=%s stavki, %s
M_JunkFixCap=[Junkfiles Fix]: %d popravljenih problema
M_Det=Detalji
M_Del=Obrisano
M_NoteMOC=Primedba: Čišćenje redoslijeda meni keš-a će resetovati redoslijed u Start meniju.Ni jedna stavka neće biti uklonjena.
M_NoteTNC=Napomena:  Čišćenje keša  tray napomena resetovati će Vaš sistemski tray keš. Potrebno je restartovanje Explorer.exe.
M_NoteWSC=Primedba: Čišćenje Windows veličina/lokacije keš-a resetovati će sve sačuvane Windows Explorer lokacije i postavke pregleda.
M_NoteUAH=Primedba: Čišćenje korisničke pomoćne historije će izbrisati  nedavno korištene programe navedene na Start meniju.
M_WinSys=Windows Sistem
M_HisTrace=Historija i Ostaci
M_WinAppCache=WinApp keš
M_WinUpdateCache=Windows keš samoažuriranja
M_WinUpdateDB=Windows baza podataka samoažuriranja
M_SoftInsTemp=Privremene datoteke instaliranih programa
M_WinFontCache=Windows Font keš

[ACD_M]
M_Downloading=Preuzimanje:
m_Installing=Instalacija:
M_DiskIsFull=Nedovoljno prostora na disku!
M_NetError=reuzimanje nije uspjelo zbog greške na mreži, pokušajte kasnije!
M_Tips=Popravka je u toku. Dupli klik za detalje.
M_TipDownLoading=Popravka
M_TipInstalling=Instalacija
M_MD5Faild=Preuzeta datoteka je oštećena. Pokušajte kasnije.
M_AreSure=Da li želite da izađete iz IObit Downloader?
M_Speed=Brzina:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Nabavi Advanced SystemCare FREE
lblDesc_IMF.Caption=Nabavite Advanced SystemCare FREE verziju nakon deinstalacije IObit Malware Fighter.
lblDesc_SD.Caption=Nabavite Advanced SystemCare FREE verziju nakon deinstalacije IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare optimizira  performanse računara i povećava brzinu interneta, tako da daje osećaj rada kao na novom računaru. Ovaj program ima  povjerenje više od 150 miliona korisnika!
btnConvertASC.Caption=Deinstaliraj i nabavi Advanced SystemCare FREE
btnNo.Caption=Ne, želim punu deinstalaciju
btnCancel.Caption=Otkaži
btnClose.hint=Otkaži

[ACD_frmActionCenter]
lbl_Cancel.Caption=Otkaži
lbl_Min.Caption=Umanji
lblCaption.Caption=IObit Downloader

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag Updater
Label_CheckUpdate.Caption=Preuzimanje informacija o ažuriranju, sačekajte.
Label_UpdateDetails.Caption=Dostupna je nova verzija Smart Defrag. Preuzmite je i uživajte u najnovijim funkcijama i poboljšanjima.
Label_VWN_Pro.Caption=Vidi šta je novo
Label_NewVersionUpdate.Caption=Dostupna je nova verzija Smart Defrag. Preuzmite je i uživajte u najnovijim funkcijama i poboljšanjima.
Label_NewFileUpdate.Caption=Dostupno su novo ažuriranje Preuzmite ga i uživajte u najnovijim funkcijama i poboljšanjima.
Label_ClickDownload.Caption=Kliknite na  "%s"  , preuzmite i primijenite ažuriranje.
Label_FinishInfo.Caption=Završ!
Label_NoUpdate.Caption=Čestitamo! Vi već imate  najnoviju verziju.
Label_Nottention.Caption=Pažnja: Smart Defrag  će se automatski restartovati da bi se primijenilo ažuriranje.
Label_RestartWarn.Caption=Pažnja: Ponovo pokrenite računar kako bi se završila ažuriranja. Ponovo pokrenuti?
Label_Cancel.Caption=Otkaži
Label_ProxySet.Caption=Proxy postavke
Label_DecideLater.Caption=Odluči kasnije
RdImageButton_RestartLater.Caption=Restartuj kasnije
RdImageButton_RestartNow.Caption=Restartuj
RdImageButton_Download.Caption=Preuzmi
RdImageButton_Finish.Caption=U redu
Label_ViewWN.Caption=Vidi šta je novo

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Otkaži
M_GetUpdateInfo=Preuzimanje informacija o ažuriranju, sačekajte.
M_Retry=Ponovi
M_GetUpdateFailed=Učitavanje informacija o ažuriranju nije uspjelo. Pokušajte kasnije.
M_Finish=U redu
M_GetFileFailed=Preuzimanje ažuriranja nije uspjelo. Pokušajte kasnije.
M_CancelDownload=Da li želite da zaustavite preuzimanje ažuriranja?
M_UpdateSucceed=Ažuriranje je uspješno!
M_KillUpdateTip=Ovaj program je zastario i više neće raditi. Preuzmite novu verziju da bi ste ga nastavili koristiti.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s je sada dostupan!
Label_Ver_WN.Caption=Šta je novo
Label_Ver_RML.Caption=Podsjeti me kasnije
RdImageButton_Ver_Download.Caption=Ažuriraj

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Otkaži
M_UpCap=Smart Defrag %s je sada dostupan!
M_UpInfo=Kliknite na "%s"  da bi ste uživali u najnovijim funkcijama i unaprjeđenjima!

[SmartDefragUpgrate]
lblCongratulations.Caption=Čestitamo!
lblSubCongratulations.Caption=Uspješno ste dogradili na
lblWhatNew.Caption=Šta je novo
lblWhatNew_LTTitle.Caption=Disk Defrag pogon nove generacije
lblWhatNew_LTSubTitle.Caption=Nova generacija pogona za defragmentaciju diska efikasno i moćno optimizira diskove.
lblWhatNew_RTTitle.Caption=Nova prioritetna defragmentacija za brže ubrzanje.
lblWhatNew_RTSubTitle.Caption=Metoda Defrag i Prioritizacije poboljšava performanse računar ubrzanjem pristupa podacima.
lblWhatNew_LBTitle.Caption=Windows 8.1 Modern Apps defrag
lblWhatNew_LBSubTitle.Caption=Puna podrška defragmentacije Windows 8.1 Modern Apps radi bržeg i pametnijeg rada aplikacija.
lblWhatNew_RBTitle.Caption=Očisti disk
lblWhatNew_RBSubTitle.Caption=Očisti nepotrebne datoteke i oslobodi više prostora na disku radi efikasnije defragmentacije.
btnClose.Caption=Otkaži

[IMF_M]
M_TitleSD=Nabavi  Advanced SystemCare FREE  nakon deinstalacije  IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=Smart Defrag
btnSendReport.Caption=Pošalji izvještaj o grešci
lblErrorDetails.Caption=Detalji greške:
lblUserEmail.Caption=Vaš e-mail:
lblSuccTips.Caption=Hvala Vam na slanju izvještaja o greškama. Pokušaćemo da riješimo problem što je prije moguće.
btnClose.Hint=Otkaži

[SendBugReportNew_M]
M_AskUserTips=se pojavio problem. Pošaljite izvještaj o grešci kako bismo to popravili.
M_BugStatisticsTips=se pojavio problem i potrebno je zatvoriti program. Sada analiziramo uzrok. Sačekajte...
M_SendingTips=Slanje...
M_AttentionTips=se pojavio problem i potrebno je zatvoriti program. Restartujte program kasnije....
M_InvalidEmailTips=Neispravna e-mail adresa! Upišite ispravnu e-mail adresu da Vas možemo kontaktirati.
M_OKTips=U redu

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Utisci
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Tip zahtjeva:
RdLabel_MailDes.Caption=Tip zahtjeva:
RdLabel_MailBody.Caption=Opis:
RdLabel_Attach.Caption=Prilozi
lblSendDes.Caption=Pošalji utiske...
lblSend.Caption=Pošalji
ButtonCancel.Caption=Otkaži
ComboBox_Subject.Items[0].Caption=Volim to
ComboBox_Subject.Items[1].Caption=Sugestije
ComboBox_Subject.Items[2].Caption=Nivo problema fragmentacije
ComboBox_Subject.Items[3].Caption=Analiza/Problem defragmentacije
ComboBox_Subject.Items[4].Caption=Preuzimanje/Neuspelo ažuriranje
ComboBox_Subject.Items[5].Caption=Neuspjelo prepoznavanje diskova
ComboBox_Subject.Items[6].Caption=Ostalo
ImageNoteClose.hint=Otkaži
ButtonAdd.hint=Dodaj
ButtonAttachView.hint=Pregled
ButtonSend.Caption=Pošalji

[SDFeed_M]
M_MailAddrHint=Provjerite da li je e-meil adresa ispravna da Vas možemo kontaktirati.
M_DescriptionHint=Opišite problem
M_MailSuccHint=Hvala Vam na utiscima. Kontaktiraćemo Vas što je prije moguće.
M_TimeoutHint=Slanje utisaka nije uspelo. Kliknite na U redu da pošaljete utiske peko veb stranice.
M_SendMail=Ili nas direktno kontaktirajte preko %s
M_Remove=Ukloni sve
M_AttachErrorExt=Tipovi sljedećih datoteka se ne mogu priložiti:
M_AttachOversize=Dodavanje priloga je neuspjelo! Njegova veličina prelazi limit od 10MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Čestitamo!
lblInfo.Caption=Uspješno ste ažurirali najnoviji Smart Defrag.
btnOK.Caption=Sada isprobaj!
btn_close.Hint=Otkaži

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=Do 200% brži
btnContent2.Caption=Pametniji && jednostavniji
btnContent3.Caption=Veća stabilnost i dubina
btnContent4.Caption=Uvijek ažuran
btnActivateNow.Caption=Aktiviraj
rdlblActivateCode.Caption=Unesti kod
rdlblTitle.Caption=Aktiviraj sve Pro

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Povećajte performanse i radni vijek diskova pomoću Pro verzije
RdLabel_Des.Caption=Dogradite na Pro verziju da uživate u inteligentnoj i temeljnoj defragmentaciji i optimizaciji:
RdLabel_01_Title.Caption=Brži do 200%
RdLabel_02_Title.Caption=Inteligentniji i jednostavniji
RdLabel_03_Title.Caption=Stabilniji i detaljniji
RdLabel_04_Title.Caption=Uvijek ažuriran
RdLabel_01_Cap.Caption=Dozvoli više prostora na disku | Ubrzaj pristup datotekama do  200%
RdLabel_02_Cap.Caption=Automatska defagmentacija odabranih datoteka i diskova u realnom vremenu
RdLabel_03_Cap.Caption=Detaljno defragmentiraj disk čak i ako su sistemske datoteke u vremenu pokretanja.
RdLabel_04_Cap.Caption=Automatski ažuriraj najnoviji  Smart Defrag
Label_EnterCode.Caption=Upišite kod
Label_Help.Caption=Pomoć
Label_Eg.Caption=Npr.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Unesite kod licence i kliknite na "Registruj se" da aktivirate sve funkcije PRO izdanja. Da biste izbjegli greške kucanja, kopirajte kod licence iz emaila kojeg ste dobili.
Label_LicenseCode.Caption=Kod licence:
Button_Activate.Caption=Sada aktiviraj
Button_RegisterNow.Caption=Registruj
Button_RegisterClose.hint=Otkaži
Label_LMTitle.Caption=Menadžer licence
Label_LMLSta.Caption=Status licence
Label_LMLCode.Caption=Kod licence:
Label_LMLDate.Caption=Datum isteka:
Label_LMLeftDays.Caption=Ostalo dana:
Label_LMHelp.Caption=Pomoć
Label_LMRefresh.Caption=Osvježi
Label_LMExportL.Caption=Izvezi licencu
Button_LMClose.hint=Otkaži
Button_OK.Caption=U redu
Label_KnowMore.Caption=Saznajte više o Pro verziji.
LabelB_01_Cap.Caption=Osnovna defragmentacija i optimizacija čvrstog diska.
LabelB_02_Cap.Caption=Brži pristup datotekama do 200%
LabelB_03_Cap.Caption=Vrhunski igrački doživljaj sa Game Optimize
LabelB_04_Cap.Caption=Defragmentacija vremena pokretanja za brže pokretanje računara
LabelB_05_Cap.Caption=Automatska i inteligentna defragmentacija fragmentiranih datoteka
LabelB_06_Cap.Caption=Podešavanje režima defragmentacije  &Diskova/Datoteka koji će biti defragmentirani
LabelB_07_Cap.Caption=automatsko ažuriranje na najnoviju verziju
LabelB_08_Cap.Caption=Besplatna 24/7 tehnička podrška na zahtev
LabelB_Curent.Caption=Trenutno
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=Šta više, možete da dobijete sve funckije PRO verzije ispod:
Btn_Boost.Caption=Inteligento ubrzavanje diska
Btn_DefragRegistry.Caption=Defragmentacija datoteka registra
Btn_AutoDefrag.Caption=Auto defrag
Btn_DefragSpecilFile.Caption=Defragmentacija određenih datoteka
Label_KnowMoreC.Caption=Saznajte više o Pro verzije

[SDRegister_M]
M_license_seat=Sjedište licence
M_EnterError=Upišite kod licence!
M_ErrorTitle=Greška aktivacije
M_SucceedTitle=Aktivacija
M_IsOtherCode=Licenca %s vrijedi samo za %s. Kliknite na dugme U redu da preuzmete i registrujete Vaš %s.
M_InvalidCode=Neispravan kod licence. Upišite ispravan kod.
M_License_Pro=Kod licence je uspješno aktiviran.
M_License_valication=Ne možete da se povežete na naš server.  Proverite Vaše  mrežne/proxy postavke  a kasnije potvrdite Vašu licencu
M_License_Expired=Vaša licenca %s je istekla. Obnovite licencu ili kupite drugu.
M_License_Unknow=Nepoznata greška!
M_License_Illegal=Ova licenca se ne može aktivirati. Kupite novu.
M_License_Overseat=Licenca %s je bila aktivirana na maksimalno predviđenom broju računara i ne može se više koristiti. Kupite drugi kod licence za Smart Defrag Pro.
M_License_DLLMiss=RegisterCom.dll nedostaje. Molimo ponovo instalirajte Smart Defrag i pokušajte se registrovati ponovo.
M_GiveawayCode=Poklonjena licenca je neispravna. Kliknite na Da da kupite novi kod licence.
M_PageC_Cap=Auto defrag
M_PageC_Des1=Inteligentno defragmentiraj disk kada je sistem u mirovanju
M_PageC_Des2=Omogući automatsko defragmentaciju da očuvate nižu fregmentaciju i obezbijedite bolje performanse.
M_PageD_Cap=Automatsko ažuriranje
M_PageD_Des1=Automatski ažuriraj na najnoviju verziju
M_PageD_Des2=Omogući automatsko ažuriranje da održite porgram novim i da uživate u boljim performansama.
M_PageE_Cap=Defragmentiraj datoteke registra za vrijeme pokretanja
M_PageE_Des1=Defragmentiraj datoteke registra za vrijeme pokretanja Windows-a
M_PageE_Des2=Poboljšaj performanse registra za stabilniji i uglađeniji sistem.
M_PageF_Cap=Defragmentiraj određene datoteke za  vreme pokretanja
M_PageF_Des1=Defragmentiraj datoteke za vrijeme pokretanja Windows-a
M_PageF_Des2=Unaprijedi brzinu i stabilnost pristupa datoteci za bolji i brži pristup datoteci.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office aplikacije
7=Internet
8=Multimedija
9=Korisni alati
10=Uobičajene ekstenzije
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=Skeniranje:
M_Fix=Popravak:
M_GS=Opšti status
M_TyURL=Upisani  URL-ovi
M_Cookie=Kolačići
M_TempF=Privremene datoteke
M_His=Istorija
M_IDF=Indeks podataka o datotekama
M_AFF=Sačuvan obrazac informacija
M_AFP=Sačuvane lozinke
M_ICache=Internet keš
M_DownHis=Historija preuzimanja
M_SaveFI=Sačuvan obrazac informacija
M_Reg=Regedit
M_ReDoc=Nedavni dokumenti
M_RunHis=Pokreni historiju
M_DelOnBoot=(Obriši kod ponovnog pokretanja)
M_ItemsCap=%s stavki, %s
M_Session=Sesija
M_SavePwd=Sačuvane lozinke
M_ComDatabase=Kompaktne baze podataka
M_PriFixCap=[Popravak privatnosti]: %d popravljenih problema
M_Det=Detalji
M_Del=Obrisano
M_CFFDB=Kompaktna Firefox baza podataka
M_CGCDB=Kompaktna Google Chrome baza podataka
M_WebBro=Pretraživač
M_NoteIt=Napomena: Nije moguće obrisati tragove %s kada on radi.
M_NoteThey=Napomena: Nije moguće obrisati tragove %s kada oni rade.
M_WebIcons=Ikone veb stranica
M_LastDL=Zadnja učitana lokacija
M_InsCache=Keš instalera
M_MobApp=Aplikacije za smartphone
M_Book=Knjige
M_Podcasts=Podkastovi
M_SanpViewer=Preglednik snimaka
M_RemoteD=Udaljena radna površina
M_ManageC=Konzola upravljanja
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Foto uređivač
M_GameE=Istraživač igri
M_Defender=Windows zaštitnik
M_Search=Nađi

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Zdravlje diska
btn_auto_defrag.Caption=Auto defrag
btn_boot_defrag.Caption=Boot Time - Defrag
btn_disk_clean.Caption=Očisti disk
lblOptimizeType.Items[1].Caption=Smanji
lblOptimizeType.Items[2].Caption=Optimiziraj APPs

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=Status diska računara
rdlblAboutPro.Caption=Provjeri sve funkcije
btnPurchaseNow.Caption=Kupi
btnBack.Caption=Nazad
lblLeaveContent.Items[0].Caption=Automatski defragmenitraj odabrane datoteke  ili  diskove da Vaš računar radi sa vrhunskim performansama u realnom vremenu.
lblLeaveContent.Items[1].Caption=Boot Time Defrag može da defagmentira određene datoteke ili diskove za vrijeme pokretanja kako bi se obezbijedile bolje performanse pokretanja.
rdlblRightTitle.Items[0].Caption=Svi fragmenti su defragmentirani.
rdlblRightTitle.Items[1].Caption=Neki fragmenti nisu defragmentirani jer su srodne datoteke u upotrebi.
rdlblRightTitle.Items[2].Caption=Fragmenti su uspješno defragmenitrani!
rdlblLeftTitle.Items[0].Caption=Garantovana je zaštita vrhunskih  performansi vašeg računara.
rdlblLeftTitle.Items[1].Caption=Garantovano je povećanje performansi tvrdih diskova.
rdlblLeftContent.Items[0].Caption=Potpuno ste zaštićeni što Vam garantuje povratak novca u roku 60 dana. Ako naš proizvod ne  ostvaruje data obećanja, vratićemo Vam Vaš novac u punom iznosu bez ikakva pitanja.
rdlblLeftContent.Items[1].Caption=Potpuno ste zaštićeni što Vam garantuje povratak novca u roku 60 dana. Ako naš proizvod ne  ostvaruje data obećanja, vratićemo Vam Vaš novac u punom iznosu.
rdlblTitle3.Caption=Obezbijedi maksimalne performanse diskova sa Pro verzijom.
rdlblContent1.Caption=Omogući više prostora na disku i ubrzaj pristup datotekama do 200%.
rdlblContent2.Caption=Automatski defragmentiraj odabrane datoteke i diskove u realnom vremenu
rdlblContent3.Caption=Duboko defragmentiraj diskove čak i ako su sistemske datoteke
rdlblContent4.Caption=Automatski ažuriraj na najnoviju verziju.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Zatvori
btnSetting.Hint=Postavke
btnDefragManually.Caption=Ručni defrag
btnActivateAutoDefrag.Caption=Aktiviraj autodefrag
lblTitle.Caption=Plan defragmentacije
btnShowAgain.Caption=Ne prikazuj ponovo

[DiskInfo_Smart]
UNKNOWN=Nepoznato
VENDOR_SPECIFIC=Specifični prodavac
01=Nivo grešaka čitanja
02=Performanse propusne moći
03=Vrijeme rotacije
04=Broj Startanja/Pokretanja
05=Broj relociranih sektora
06=Read Channel Margin
07=Ocjena traženja grešaka
08=Pretraga performansi vremena
09=Power-On Hours
0A=Spin Retry Count
0B=Ponovljene rekalibracije
0C=Power Cycle Count
0D=Soft Read Error Rate stab
B8=End-to-End Error
BB=Izvještaji o nepopravljivim greškama
BC=Istek naredbe
BD=High Fly Writes
BE=Airflow Temperature
BF=G-Sense Error Rate
C0=Power-off Retract Count
C1=Load/Unload Cycle Count
C2=Temperatura
C3=Hardware ECC recovered
C4=Relokacija odbrojavanja događaja
C5=Broj trenutnih sektora na čekanju
C6=Broj nepopravljivih sektora
C7=UltraDMA CRC broj grešaka
C8=Nivo grešaka upisa
C9=Soft Read Error Rate
CA=Data Address Mark Error
CB=Run Out Cancel
CC=Soft ECC Correction
CD=Thermal Asperity Rate
CE=Flying Height
CF=Spin High Current
D0=Spin Buzz
D1=Offline Seek Performance
D3=Vibration During Write
D4=Shock During Write
DC=Disk Shift
DD=G-Sense Error Rate
DE=Loaded Hours
DF=Load/Unload Retry Count
E0=Load Friction
E1=Load/Unload Cycle Count
E2=Load 'In'-time
E3=Torque Amplification Count
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Temperatura
F0=Head Flying Hours
FA=Read Error Retry Rate
FE=Free Fall Protection

[DiskInfo_SmartSsd]
01=Nivo grešaka čitanja
02=Performanse propusne moći
03=Vrijeme rotacije
04=Broj Startanja/Pokretanja
05=Broj relociranih sektora
06=Read Channel Margin
07=Ocjena traženja grešaka
08=Pretraga performansi vremena
09=Power-On Hours
0A=Spin Retry Count
0B=Ponovljene rekalibracije
0C=Power Cycle Count
0D=Soft Read Error Rate stab
C0=Unsafe Shutdown Count
C2=Temperatura
C4=Relokacija odbrojavanja događaja
C5=Broj trenutnih sektora na čekanju
C6=Broj nepopravljivih sektora
FF=Remaining Life

[DiskInfo_SmartMtron]
BB=Total Erase Count

[DiskInfo_SmartIndlinx]
01=Nivo grešaka čitanja
09=Power-On Hours
0C=Power Cycle Count
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Ukupan broj sektora čitanja sa popravljenim velikim greškama
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[DiskInfo_SmartJMicron60x]
09=Power-On Hours
0C=Power Cycle Count
C2=Temperatura
E5=Halt System ID, Flash ID
E8=Informacija o verziji Firmware
E9=Prosječni broj brisanja, Maksimalni broj brisanja
EA=Prosječni broj brisanja, Maksimalni broj brisanja
EB=Broj dobrih blokova, Broj sistemskih blokova

[DiskInfo_SmartIntel]
03=Spin Up Time
04=Broj Startanja/Pokretanja
05=Broj relociranih sektora
09=Power-On Hours Count
0C=Power Cycle Count
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Dostupan rezervisan prostor
E9=Media Wearout Indicator
B8=End to End Error Detection Count

[DiskInfo_SmartSamsung]
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Broj korištenih rezerviranih blokova (čip)
B3=Broj korištenih rezerviranih blokova (ukupno)
B4=Broj nekorištenih rezerviranih blokova (ukupno)
B5=Broj neuspjelih programa (ukupno)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Broj nepopravljivih loših blokova
BE=Broj nepopravljivih grešaka
C2=Temperatura
C3=Ocjena ECC
C6=Broj nepopravljivih Off-Line grešaka
C7=CRC broj grešaka
C9=Status Super cap
CA=status režima SSD

[DiskInfo_SmartSandForce]
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=Obrisano gigabajta
AA=Broj rezervisanih blokova
AB=Program Fail Count
AC=Broj neuspjelih brisanja
AE=Unexpected Power Loss Count
B1=Wear Range Delta
B5=Program Fail Count
B6=Broj neuspjelih brisanja
B8=Reported I/O Error Detection Code Errors
BB=Izveštaji o nepopravljivim greškama
C2=Temperatura
C3=On‐the‐Fly ECC Uncorrectable Error Count
C4=Relokacija odbrojavanja događaja
C6=Broj nepopravljivih sektora
C7=SATA R-Errors (CRC) Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate
E6=Life Curve Status
E7=SSD preostali radni vijek
E8=Dostupan rezervisan prostor
EB=SuperCap health
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[DiskInfo_SmartJMicron61x]
01=Nivo grešaka čitanja
02=Performanse propusne moći
03=Vrijeme rotacije
05=Broj relociranih sektora
07=Ocjena traženja grešaka
08=Pretraga performansi vremena
09=Power-On Hours
0A=Spin Retry Count
0C=Power Cycle Count
A8=SATA PHY broj grešaka
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Temperatura
C5=Broj trenutnih sektora na čekanju
AA=Broj loših blokova
AD=Broj brisanja

[DiskInfo_SmartMicron]
01=Raw Read Error Rate
05=Broj relociranih sektora
09=Power-On Hours
0C=Power Cycle Count
AA=Grown Failing Block Count
AB=Program Fail Count
AC=Broj neuspjelih brisanja
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B5=Non-4k Aligned Access
B7=SATA Interface Downshift
BB=Izvještaji o nepopravljivim greškama
BC=Istek naredbe
BD=Factory Bad Block Count
C4=Relokacija odbrojavanja događaja
C5=Broj trenutnih sektora na čekanju
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Nivo ultra DMA CRC  grešaka
CA=Percentage Of The Rated Lifetime Used
CE=Nivo grešaka upisa

[DiskInfo_MainForm]
btnClose.Hint=Zatvori
btnMaxmize.Hint=Uvećaj
btnMinmize.Hint=Umanji
btnRestore.Hint=Obnovi
rdlblDiskStatus.Caption=Zdravlje diska:
rdlblDiskTemp.Caption=Temperatura:
rdlblUsage.Caption=Upotreba:
rdlblReadSpeed.Caption=Brzina čitanja:
rdlblResponseTime.Caption=Vreme odziva:
rdlblWriteSpeed.Caption=Brzina upisa:
rdlblDriveName.Caption=Oslobodi više slobodnog prostora
rdlblFreeMoreSpace.Caption=Drajv:
rdlblDiskInfo.Caption=Izveštaj auto-praćenja analize diska:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Ime atributa
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Vrednost
lvDiskInfo.Columns[4].Caption=Najgora
lvDiskInfo.Columns[5].Caption=Prag
lvDiskInfo.Columns[6].Caption=Neobrađeni podaci

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Zatvori
btnSetting.Hint=Postavke
btnDefragManually.Caption=Defragmentiraj ručno
btnActivateAutoDefrag.Caption=Aktiviraj defragmetnaciju
lblTitle.Caption=Plan defragmentacije
btnShowAgain.Caption=Ne prikazuj ponovo

[ActionCenter_M]
M_AC_FreeTitleHide=Bilješka!
M_AC_FreeDetailHide_New=Svi preporučeni programi su skriveni! Kliknite na "Prikaži" da ih ponovo prikažete i instalirate, radi pune zaštite i vrhunskih performansi.
M_AC_FreeDetailShow_New=Obezbijedite bolju zaštitu bezbijednosti  poboljšane performanse pomoću preporučenih programa. 
M_FixAll=Nabavi sve
M_Hide=Sakrij
M_Show=Prikaži
M_Scan=Skeniranje...
M_Fix=Nabavi
M_fixing=Instalacija
M_Updating=Ažuriranje
M_RuningWell=Instalirana je najnovija verzija
M_Outdated=Zastarjelo
M_NotInstalled=Nije instalirano
M_Recomm_Ins=Preporučeno: Instaliraj %s
M_Recomm_Upt=Preporučeno: Ažuriraj %s
M_RunASC=Skeniraj
M_ASCCaption=Performanse sistema
M_ASCInfo_NotIns=Pronađene su greške registra, problemi privatnosti i neželjene datoteke.
M_ASCInfo_UpToDate=Advanced SystemCare ubrzava i optimizira računar 1-klikom.
M_ASCInfo_NeedUpDate=Advanced SystemCare je zastario.
M_RunDB=Skeniraj
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=%s pronađenih zastarjelih drajvera koji usporavaju i destabilizuju računar.
M_DBInfo_NotIns=Možda postoje zastarjeli drajveri koji usporavaju i destabilizuju računar.
M_DBInfo_UpToDate=Driver Booster ažurira sve zastarjele drajvere Vašeg računara.
M_DBInfo_NeedUpDate=Vaš program za ažuriranje drajvera je zastario.
M_RunIMF=Skeniraj
M_IMFCaption=Zaštita od špijunskog softvera
M_IMFInfo_NotIns=Obezbijedite bolju zaštitu instalacijom IObit's anti-spyware programa.
M_IMFInfo_UpToDate=IObit Malware Fighter štiti računar od različitih malvera.
M_IMFInfo_NeedUpDate=Vaš anti-špijunski program je zastario.
M_RunAMC=Nabavi
M_AMCCaption=Zaštita Androida
M_AMCInfo_NotIns=Zaštita Androida
M_Recomm_Ins_AMC=Preporuka: Instaliraj %s na Vaš Android uređaj.
M_RunSM=Pokreni
M_SMCaption=Start meni
M_SMInfo_NotIns=Vraća omiljeni Windows "Start" Meni.
M_SMInfo_UpToDate=Start Menu 8 vraća  Windows "Start" Meni.
M_SMInfo_NeedUpDate=Vaš Start Menu 8 je zastario.
M_RunIU=Pokreni
M_IUCaption=Deinstaler programa
M_IUInfo_NotIns=Ukloni neželjene programe, trake alata i dodatke pretraživača.
M_IUInfo_UpToDate=IObit Uninstaller temeljno uklanja dodatke  & aplikacije.
M_IUInfo_NeedUpDate=Vaš IObit Uninstaller je zastario.
M_RunFP=Sada konvertuj
M_FPCaption=Video konverter
M_FPInfo_NotIns=Nabavite video konverter da konvertujete Vaše video snimke za različite uređaje.
M_FPInfo_UpToDate=Uživajte u videu na bilo kojem uređaju.
M_FPInfo_NeedUpDate=Paket formata je zastario.
M_RunDL=Upravljaj
M_DLCaption=Menadžer lozinke
M_DLInfo_NotIns=Zaštitite i upravljajte Vašim lozinkama pomoću  Dashlane Password Manager.
M_DLInfo_UpToDate=Nikad nećete zaboraviti lozinku zahvaljujući bezbijednom i sigurnom Dashlane.
M_RunIVC=Isprobaj
M_IVCCaption=Besplatni video konverter
M_IVCInfo_NotIns=100% besplatan i čist, 150+ formata i brža video konverzija!
M_IVCInfo_UpToDate=Gledajte video na način koji želite.
M_IVCInfo_NeedUpDate=iFun video konverter je zastario.
M_RunIOT=Upravljaj sada
M_IOTCaption=iPhone menadžer
M_IOTInfo_NotIns=1 klik za unos, izvoz i upravljanje slika, videa, i muzike na Vašem iOS uređaju.
M_IOTInfo_UpToDate=IOTransfer radi dobro.
M_IOTInfo_NeedUpDate=IOTransfer je zastario.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Preuzmi ručno
lblActiveTitle.Caption=Umorni ste od ručnog preuzimanja?
btnActiveAutoUpt.Caption=Aktiviraj automatsko ažuriranje
btnDonotShow.Caption=Ne prikazuj ponovo
lblClose.Caption=Zatvori

[FormShuffle_Main_M]
M_Title=Sretno izvlačenje
M_Close=Zatvori
M_Info=Čestitamo! Dobili ste %d prilika za sretno izvlačenje.
M_Next=Već ste iskoristili ovu priliku za sretno izvlačenje. Molimo sačekajte narednu priliku.
M_Congrate=Hura! %s! Samo %d korisnika su osvojili!
M_TryMyLuck=Okušaj sreću
M_GetItNow=Preuzmi sada
M_ExitTip=Ako sada odete možete izgubiti svoj ekskluzivni popust. Preuzmite svoj popust sada?
M_ExitCancel=Ne, hvala
M_CreateLicense=Aktiviranje Smart Defrag PRO, molimo sačekajte
M_CreateFin=Smart Defrag Pro je aktiviran uspješno. Uživajte u Pro verziji!
M_TryItNow=Pokušajte sada

